[File]
Author=Спільнота Localize.org.ua з оновленнями від t.me/zhushman00
LangId=1058
Name=Українська (Україна) (1058)
VersionId=0

[AIMPML]
Author=Автор
Category=Категорія
FeedName=Подкаст
PublishDate=Дата публікації
State=Статус
URLAudioCached=Локальна копія

[Common]
AIMP.Podcasts.Actions.CheckCachedFiles=Видалити неіснуючі посилання на локальні копії
AIMP.Podcasts.Actions.EditSubscription=Редагувати підписку
AIMP.Podcasts.Actions.MarkAs.PL=Помітити як
AIMP.Podcasts.Actions.MarkAs=Помітити як
AIMP.Podcasts.Actions.RefreshFeed=Перевірити оновлення
AIMP.Podcasts.Actions.RefreshFeeds=Перевірити оновлення у всіх подкастів
AIMP.Podcasts.Actions.Subscribe=Підписатись...
AIMP.Podcasts.Actions.Unsubscribe=Відмовитись від підписки...
AIMP.Podcasts.ML.Default=За замовчуванням
AIMP.Podcasts.Actions.CreateSmartPlaylist=Створити смарт-плейлист

[Podcasts]
Caption=Подкасти
Downloads=Завантаження|Завантаження (%s)
MSG0=Підписка на подкаст
MSG1=Ви вже підписані на цей подкаст.
MSG2=Не вдалось завантажити подкаст за вказаною адресою
MSG3=Посилання на подкаст
MSG4=Відмовитись від підписки
MSG5=Видалити локальну копію
MSG6=Ви впевненні, що хочете відмовитись від підписки %s?
MSG7=Прослуханий|Новий|Відкладений
MSG8=Пошук оновлень: %s
MSG9=Завантаження: %s
MSG10=З'явились нові епізоди!
MSG11=Завантажити в фоні|Видалити локальну копію подкаста
MSG12=Не вдається знайти підписку в базі даних подкастів
New=Нові|Нові (%s)
Postponed=Відкладені|Відкладені (%s)
Subscriptions=Підписки

[Podcasts.Settings]
C1=Подкасти
CB1=При старті програми
CB2=Автоматично завантажувати нові епізоди
CB3=Повідомляти про появлення нових епізодів
CB4=Відмічати епізод прослуханим при старті відтворення
GB1=Пошук оновлень
GB2=Попереднє завантаження
L1=Шаблон імені файлу для завантаженого епізоду:
V1=Вручну|Щогодини|Щодня|Щотижня

